HELLO_MESSAGE = '''
Добро пожаловать в бота принятия решений! 
    Я могу ответить на твои вопросы, 
    предполагающие ответы "ДА" или "НЕТ"

    Бог рандома слушает тебя!!!

    Команды:
        * /start - приветствие бота
        * /help - помощь по работе с ботом
Жду твоего вопроса!
'''

HELP_MESSAGE = '''
Справка по боту:
* Бот очень прост, задай ему вопрос, на который хочешь получить ответ "Да" или "Нет"
* Вопрос обязательно должен оканчиваться на знак "?"

Команды:
    * /start - приветствие бота
    * /help - помощь по работе с ботом
'''
